/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "로그인";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "로그인";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "취소";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "키체인에 추가";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "익명 로그인";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "SSH 개인키:";

